Revit 2021.1 API
SymbolTypeId.WPerMSup2K Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId WPerMSup2K { get; }
Visual Basic
Public Shared ReadOnly Property WPerMSup2K As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ WPerMSup2K {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace